org/articles/fujiwara.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2020-07-06 月 16:34 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>&lrm;</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Masayuki Suzuki" />
</head>
<body>
<div id="content">
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org2a5f85a">1. 人生を変える勉強をしよう</a>
<ul>
<li><a href="#org3b6d8d7">1.1. 原文</a></li>
</ul>
</li>
<li><a href="#org4b9268c">2. 章分け</a>
<ul>
<li><a href="#orgc7f4488">2.1. ~1997 皆一緒の時代</a></li>
<li><a href="#org500bbea">2.2. 1998~ それぞれ一人ひとりの時代へ</a></li>
<li><a href="#org00eeeda">2.3. インターネット全盛の社会時代</a></li>
<li><a href="#orgdfb2ff8">2.4. 情報を生み出す</a></li>
<li><a href="#org092368d">2.5. 情報リテラシー</a>
<ul>
<li><a href="#org4b978bc">2.5.1. プレゼンテーション能力</a></li>
</ul>
</li>
<li><a href="#orgb48cbf9">2.6. 「正解主義」学習から「修正主義」学習に</a></li>
<li><a href="#orgefacdf1">2.7. 幸せに生きるための学び</a>
<ul>
<li><a href="#org1e73862">2.7.1. 20世紀まではの幸せのかたち</a></li>
<li><a href="#orgfa74b85">2.7.2. 21世紀の幸せのかたち</a></li>
<li><a href="#org9607c23">2.7.3. 幸福を得るために自身の情報編集力を磨く</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org7f6763f">3. 章毎のまとめ (now doing <span class="timestamp-wrapper"><span class="timestamp">&lt;2017-04-08 土&gt;</span></span>)</a>
<ul>
<li><a href="#org664ff81">3.1. ~1997 皆一緒の時代</a></li>
<li><a href="#orgeaea899">3.2. 1998~ それぞれ一人ひとりの時代へ</a></li>
<li><a href="#org5761b28">3.3. インターネット全盛の社会時代</a></li>
<li><a href="#org05811e5">3.4. 情報を生み出す</a></li>
<li><a href="#orge4b6516">3.5. 情報リテラシー</a>
<ul>
<li><a href="#orgf1333eb">3.5.1. プレゼンテーション能力</a></li>
</ul>
</li>
<li><a href="#orga39efda">3.6. 「正解主義」学習から「修正主義」学習に</a></li>
<li><a href="#orge07fcf0">3.7. 幸せに生きるための学び</a>
<ul>
<li><a href="#orgd611f38">3.7.1. 20世紀まではの幸せのかたち</a></li>
<li><a href="#org3364f50">3.7.2. 21世紀の幸せのかたち</a></li>
<li><a href="#org2b8bf81">3.7.3. 幸福を得るために自身の情報編集力を磨く</a></li>
</ul>
</li>
</ul>
</li>
</ul>
</div>
</div>
<p>
<a href="https://honto.jp/cp/hybrid/writers-interview/004-fujiharakazuhiro.html">https://honto.jp/cp/hybrid/writers-interview/004-fujiharakazuhiro.html</a>
</p>

<div id="outline-container-org2a5f85a" class="outline-2">
<h2 id="org2a5f85a"><span class="section-number-2">1</span> 人生を変える勉強をしよう</h2>
<div class="outline-text-2" id="text-1">
</div>
<div id="outline-container-org3b6d8d7" class="outline-3">
<h3 id="org3b6d8d7"><span class="section-number-3">1.1</span> 原文</h3>
<div class="outline-text-3" id="text-1-1">
<p>
みなさんは気づいているでしょうか。日本では１９９７年に、はっきりと時代
の変わり目がやってきました。
</p>

<p>
97年以前の日本は、20世紀型の成長社会。キーワードを挙げるなら「みんな一
緒」。何事にも、あらかじめ用意された正しい解答があると考えられていて、
その正解へ真っ先に行き着くことがよしとされました。
</p>

<p>
仕事の現場では、物事を早くきちんと、真面目な態度でこなす能力が求められ
ました。生活面では、あらかじめ提示されたものを消費するのが奨励されます。
建売住宅を購入し、勧められるがまま保険に入り、流行のレジャーにいっせい
に飛びつくといったことです。子どもの学習も、情報を早くきちんと処理する
手段を身に付けることが目的でした。
</p>

<p>
ところが、98年以降はあきらかに時代が変わります。成熟社会を迎え、価値観
が「それぞれ一人ひとり」へとシフトしました。もう決まった正解はどこにも
ありません。あるのはただ、自分自身の頭で考え導き出した、それぞれの納得
解だけ。
</p>

<p>
仕事でも生活でも、単に入ってきたものを右から左へ受け流すのではなく、情
報をみずから編集する力が求められます。学びのかたちも、ただ知識を詰め込
むだけでは意味がありません。これからは頭の柔らかさや、いろんな角度から
物事を見る複眼的な思考、知識を応用して実地に活かす能力などが求められ、
それらを得るためのトレーニングが必要となってきたのです。
</p>

<p>
いまやすっかり、インターネット全盛の社会ですよね。そんな時代に人は、否
応なく大きく２つのタイプに分かれてしまいます。情報を生み出す側の人と、
情報をひたすら消費する側の人です。
</p>

<p>
情報を消費するだけでも時間はいくらでもつぶせますが、それだけではいつか、
むなしく感じるときがやってくるのでは？　自分の存在感を増していったり、
生きていることを実感するには、情報を生み出す側に回らないといけません。
そのためにはどうするか。自分にしかできないことを見つけ、それを他の人に
もわかるようなかたちにして、だれかに届けるためうまく発信していく必要が
ある。そういうことができるような学びを、積み上げていかなければいけませ
んね。
</p>

<p>
ここでいう勉強とは、国語・算数・理科・社会・英語といった教科ではありま
せん。それらは、20世紀に有効だった学習の型。情報編集力が求められる21世
紀成熟社会には、通用しづらくなっています。
</p>

<p>
新しい情報活用能力、すなわちリテラシーがいまこそ求められているのです。
どんなものかといえば、<br />
・シミュレーション能力<br />
・コミュニケーション能力<br />
・ロジカルシンキング能力<br />
・ロールプレイング能力<br />
・プレゼンテーション能力<br />
この５つのリテラシーです。
</p>

<p>
いまは正解がない時代なのだから、何かをするときは常に、自分で仮説を立て
ていかなければいけません。仮説を構築する力が、シミュレーション能力です。
よりよい解を求めるには、多くの人の知恵を持ち寄ったほうがいい。そのアレ
ンジをするための力が、コミュニケーション能力です。
</p>

<p>
情報が氾濫する時代だからこそ、物事を疑い検証する態度も重要です。正しく
疑う力、それがロジカルシンキング能力。別の角度から状況を眺める冷静さも
大事ですね。そうした目を保てるのが、ロールプレイング能力。自分の能力を
最大限にアピールするためのプレゼンテーション能力も含めて、これらがいま
と今後の社会を生きていくために、必須の力となっているのです。
</p>

<p>
これから学校で勉強をする人たちは、そのあたりを意識して学びに向かうべき。
では、すでに20世紀型の学習を経てきた大人はどうすればいいか。まずは、自
覚することです。自分が情報処理力重視の「正解主義」学習をしてきたことに。
そうして改めて、情報編集力を磨くための「修正主義」学習を、折に触れ心が
けていきましょう。常に頭を柔らかくしておく、それがポイントになってきま
すよ。
</p>

<p>
人はなぜ学ぶのか。幸せに生きるためですね。20世紀までは、幸せのかたちと
いうものがたしかにありました。いい成績をとっていい会社に入り、子をもう
けて孫の顔を見て&#x2026;&#x2026;。でも、そんな定型は崩れました。会社も国も、何も
保証してくれません。
</p>

<p>
一人ひとりが、それぞれの幸福論を編集しないと、幸せを見つけられなくなっ
ているのです。自由度は格段に上がったけれど、自由ってじつは、使いこなす
のがたいへんなもの。自分の頭でしっかり考えないと、自由を持て余し、幸せ
は遠ざかってしまう。
</p>

<p>
幸福を得るための手段として、自身の情報編集力を磨かないといけない。その
営みこそが、いまの時代の本当の「学び」なのですよ。
</p>
</div>
</div>
</div>


<div id="outline-container-org4b9268c" class="outline-2">
<h2 id="org4b9268c"><span class="section-number-2">2</span> 章分け</h2>
<div class="outline-text-2" id="text-2">
<p>
上の文章を章に分け，題をつけてみましょう。
</p>

<p>
例えば先生は，次のように分けました。
</p>
</div>

<div id="outline-container-orgc7f4488" class="outline-3">
<h3 id="orgc7f4488"><span class="section-number-3">2.1</span> ~1997 皆一緒の時代</h3>
<div class="outline-text-3" id="text-2-1">
<p>
みなさんは気づいているでしょうか。日本では１９９７年に、はっきりと時代
の変わり目がやってきました。
</p>

<p>
97年以前の日本は、20世紀型の成長社会。キーワードを挙げるなら「みんな一
緒」。何事にも、あらかじめ用意された正しい解答があると考えられていて、
その正解へ真っ先に行き着くことがよしとされました。
</p>

<p>
仕事の現場では、物事を早くきちんと、真面目な態度でこなす能力が求められ
ました。生活面では、あらかじめ提示されたものを消費するのが奨励されます。
建売住宅を購入し、勧められるがまま保険に入り、流行のレジャーにいっせい
に飛びつくといったことです。子どもの学習も、情報を早くきちんと処理する
手段を身に付けることが目的でした。
</p>
</div>
</div>

<div id="outline-container-org500bbea" class="outline-3">
<h3 id="org500bbea"><span class="section-number-3">2.2</span> 1998~ それぞれ一人ひとりの時代へ</h3>
<div class="outline-text-3" id="text-2-2">
<p>
ところが、98年以降はあきらかに時代が変わります。成熟社会を迎え、価値観
が「それぞれ一人ひとり」へとシフトしました。もう決まった正解はどこにも
ありません。あるのはただ、自分自身の頭で考え導き出した、それぞれの納得
解だけ。
</p>

<p>
仕事でも生活でも、単に入ってきたものを右から左へ受け流すのではなく、情
報をみずから編集する力が求められます。学びのかたちも、ただ知識を詰め込
むだけでは意味がありません。これからは頭の柔らかさや、いろんな角度から
物事を見る複眼的な思考、知識を応用して実地に活かす能力などが求められ、
それらを得るためのトレーニングが必要となってきたのです。
</p>
</div>
</div>

<div id="outline-container-org00eeeda" class="outline-3">
<h3 id="org00eeeda"><span class="section-number-3">2.3</span> インターネット全盛の社会時代</h3>
<div class="outline-text-3" id="text-2-3">
<p>
いまやすっかり、インターネット全盛の社会ですよね。そんな時代に人は、否
応なく大きく２つのタイプに分かれてしまいます。情報を生み出す側の人と、
情報をひたすら消費する側の人です。
</p>
</div>
</div>

<div id="outline-container-orgdfb2ff8" class="outline-3">
<h3 id="orgdfb2ff8"><span class="section-number-3">2.4</span> 情報を生み出す</h3>
<div class="outline-text-3" id="text-2-4">
<p>
情報を消費するだけでも時間はいくらでもつぶせますが、それだけではいつか、
むなしく感じるときがやってくるのでは？　自分の存在感を増していったり、
生きていることを実感するには、情報を生み出す側に回らないといけません。
そのためにはどうするか。自分にしかできないことを見つけ、それを他の人に
もわかるようなかたちにして、だれかに届けるためうまく発信していく必要が
ある。そういうことができるような学びを、積み上げていかなければいけませ
んね。
</p>

<p>
ここでいう勉強とは、国語・算数・理科・社会・英語といった教科ではありま
せん。それらは、20世紀に有効だった学習の型。情報編集力が求められる21世
紀成熟社会には、通用しづらくなっています。
</p>
</div>
</div>

<div id="outline-container-org092368d" class="outline-3">
<h3 id="org092368d"><span class="section-number-3">2.5</span> 情報リテラシー</h3>
<div class="outline-text-3" id="text-2-5">
<p>
新しい情報活用能力、すなわちリテラシーがいまこそ求められているのです。
</p>

<p>
この５つのリテラシーです:
</p>

<dl class="org-dl">
<dt>シミュレーション能力</dt><dd>いまは正解がない時代なのだから、何かをするときは常に、自分で仮説
を立てていかなければいけません。仮説を構築する力が、シミュレーショ
ン能力です。</dd>

<dt>コミュニケーション能力</dt><dd>よりよい解を求めるには、多くの人の知恵を持ち寄ったほうがいい。そ
のアレンジをするための力が、コミュニケーション能力です。</dd>

<dt>ロジカルシンキング能力</dt><dd>情報が氾濫する時代だからこそ、物事を疑い検証する態度も重要です。
正しく疑う力、それがロジカルシンキング能力。</dd>

<dt>ロールプレイング能力</dt><dd>別の角度から状況を眺める冷静さも大事ですね。そうした目を保てるの
が、ロールプレイング能力。</dd>
</dl>
</div>

<div id="outline-container-org4b978bc" class="outline-4">
<h4 id="org4b978bc"><span class="section-number-4">2.5.1</span> プレゼンテーション能力</h4>
<div class="outline-text-4" id="text-2-5-1">
<p>
自分の能力を最大限にアピールするためのプレゼンテーション能力
</p>


<p>
これらがいまと今後の社会を生きていくために、必須の力となっているのです。
</p>

<p>
これから学校で勉強をする人たちは、そのあたりを意識して学びに向かうべき。
</p>
</div>
</div>
</div>

<div id="outline-container-orgb48cbf9" class="outline-3">
<h3 id="orgb48cbf9"><span class="section-number-3">2.6</span> 「正解主義」学習から「修正主義」学習に</h3>
<div class="outline-text-3" id="text-2-6">
<p>
では、すでに20世紀型の学習を経てきた大人はどうすればいいか。
</p>

<ol class="org-ol">
<li>まずは、自覚することです。自分が情報処理力重視の「正解主義」学習を
してきたことに。</li>

<li>そうして改めて、情報編集力を磨くための「修正主義」学習を、折に触れ
心がけていきましょう。常に頭を柔らかくしておく、それがポイントになっ
てきますよ。</li>
</ol>
</div>
</div>

<div id="outline-container-orgefacdf1" class="outline-3">
<h3 id="orgefacdf1"><span class="section-number-3">2.7</span> 幸せに生きるための学び</h3>
<div class="outline-text-3" id="text-2-7">
<p>
人はなぜ学ぶのか。幸せに生きるためですね。
</p>
</div>

<div id="outline-container-org1e73862" class="outline-4">
<h4 id="org1e73862"><span class="section-number-4">2.7.1</span> 20世紀まではの幸せのかたち</h4>
<div class="outline-text-4" id="text-2-7-1">
<p>
20世紀までは、幸せのかたちというものがたしかにありました。いい成績
をとっていい会社に入り、子をもうけて孫の顔を見て&#x2026;&#x2026;。
</p>
</div>
</div>

<div id="outline-container-orgfa74b85" class="outline-4">
<h4 id="orgfa74b85"><span class="section-number-4">2.7.2</span> 21世紀の幸せのかたち</h4>
<div class="outline-text-4" id="text-2-7-2">
<p>
でも、そんな定型は崩れました。会社も国も、何も保証してくれません。
</p>

<p>
一人ひとりが、それぞれの幸福論を編集しないと、幸せを見つけられなく
なっているのです。自由度は格段に上がったけれど、自由ってじつは、使
いこなすのがたいへんなもの。自分の頭でしっかり考えないと、自由を持
て余し、幸せは遠ざかってしまう。
</p>
</div>
</div>

<div id="outline-container-org9607c23" class="outline-4">
<h4 id="org9607c23"><span class="section-number-4">2.7.3</span> 幸福を得るために自身の情報編集力を磨く</h4>
<div class="outline-text-4" id="text-2-7-3">
<p>
幸福を得るための手段として、自身の情報編集力を磨かないといけない。
その営みこそが、いまの時代の本当の「学び」なのですよ。
</p>
</div>
</div>
</div>
</div>



<div id="outline-container-org7f6763f" class="outline-2">
<h2 id="org7f6763f"><span class="section-number-2">3</span> 章毎のまとめ (now doing <span class="timestamp-wrapper"><span class="timestamp">&lt;2017-04-08 土&gt;</span></span>)</h2>
<div class="outline-text-2" id="text-3">
<p>
各章を簡潔にまとめたり，節の構造にして，節の題を付けてみましょう。
</p>
</div>

<div id="outline-container-org664ff81" class="outline-3">
<h3 id="org664ff81"><span class="section-number-3">3.1</span> ~1997 皆一緒の時代</h3>
<div class="outline-text-3" id="text-3-1">
<p>
みなさんは気づいているでしょうか。日本では１９９７年に、はっきりと時代
の変わり目がやってきました。
</p>

<p>
97年以前の日本は、20世紀型の成長社会。キーワードを挙げるなら「みんな一
緒」。何事にも、あらかじめ用意された正しい解答があると考えられていて、
その正解へ真っ先に行き着くことがよしとされました。
</p>

<p>
仕事の現場では、物事を早くきちんと、真面目な態度でこなす能力が求められ
ました。生活面では、あらかじめ提示されたものを消費するのが奨励されます。
建売住宅を購入し、勧められるがまま保険に入り、流行のレジャーにいっせい
に飛びつくといったことです。子どもの学習も、情報を早くきちんと処理する
手段を身に付けることが目的でした。
</p>
</div>
</div>

<div id="outline-container-orgeaea899" class="outline-3">
<h3 id="orgeaea899"><span class="section-number-3">3.2</span> 1998~ それぞれ一人ひとりの時代へ</h3>
<div class="outline-text-3" id="text-3-2">
<p>
ところが、98年以降はあきらかに時代が変わります。成熟社会を迎え、価値観
が「それぞれ一人ひとり」へとシフトしました。もう決まった正解はどこにも
ありません。あるのはただ、自分自身の頭で考え導き出した、それぞれの納得
解だけ。
</p>

<p>
仕事でも生活でも、単に入ってきたものを右から左へ受け流すのではなく、情
報をみずから編集する力が求められます。学びのかたちも、ただ知識を詰め込
むだけでは意味がありません。これからは頭の柔らかさや、いろんな角度から
物事を見る複眼的な思考、知識を応用して実地に活かす能力などが求められ、
それらを得るためのトレーニングが必要となってきたのです。
</p>
</div>
</div>

<div id="outline-container-org5761b28" class="outline-3">
<h3 id="org5761b28"><span class="section-number-3">3.3</span> インターネット全盛の社会時代</h3>
<div class="outline-text-3" id="text-3-3">
<p>
いまやすっかり、インターネット全盛の社会ですよね。そんな時代に人は、否
応なく大きく２つのタイプに分かれてしまいます。情報を生み出す側の人と、
情報をひたすら消費する側の人です。
</p>
</div>
</div>

<div id="outline-container-org05811e5" class="outline-3">
<h3 id="org05811e5"><span class="section-number-3">3.4</span> 情報を生み出す</h3>
<div class="outline-text-3" id="text-3-4">
<p>
情報を消費するだけでも時間はいくらでもつぶせますが、それだけではいつか、
むなしく感じるときがやってくるのでは？　自分の存在感を増していったり、
生きていることを実感するには、情報を生み出す側に回らないといけません。
そのためにはどうするか。自分にしかできないことを見つけ、それを他の人に
もわかるようなかたちにして、だれかに届けるためうまく発信していく必要が
ある。そういうことができるような学びを、積み上げていかなければいけませ
んね。
</p>

<p>
ここでいう勉強とは、国語・算数・理科・社会・英語といった教科ではありま
せん。それらは、20世紀に有効だった学習の型。情報編集力が求められる21世
紀成熟社会には、通用しづらくなっています。
</p>
</div>
</div>

<div id="outline-container-orge4b6516" class="outline-3">
<h3 id="orge4b6516"><span class="section-number-3">3.5</span> 情報リテラシー</h3>
<div class="outline-text-3" id="text-3-5">
<p>
新しい情報活用能力、すなわちリテラシーがいまこそ求められているのです。
</p>

<p>
この５つのリテラシーです:
</p>

<dl class="org-dl">
<dt>シミュレーション能力</dt><dd>いまは正解がない時代なのだから、何かをするときは常に、自分で仮説
を立てていかなければいけません。仮説を構築する力が、シミュレーショ
ン能力です。</dd>

<dt>コミュニケーション能力</dt><dd>よりよい解を求めるには、多くの人の知恵を持ち寄ったほうがいい。そ
のアレンジをするための力が、コミュニケーション能力です。</dd>

<dt>ロジカルシンキング能力</dt><dd>情報が氾濫する時代だからこそ、物事を疑い検証する態度も重要です。
正しく疑う力、それがロジカルシンキング能力。</dd>

<dt>ロールプレイング能力</dt><dd>別の角度から状況を眺める冷静さも大事ですね。そうした目を保てるの
が、ロールプレイング能力。</dd>
</dl>
</div>

<div id="outline-container-orgf1333eb" class="outline-4">
<h4 id="orgf1333eb"><span class="section-number-4">3.5.1</span> プレゼンテーション能力</h4>
<div class="outline-text-4" id="text-3-5-1">
<p>
自分の能力を最大限にアピールするためのプレゼンテーション能力
</p>


<p>
これらがいまと今後の社会を生きていくために、必須の力となっているのです。
</p>

<p>
これから学校で勉強をする人たちは、そのあたりを意識して学びに向かうべき。
</p>
</div>
</div>
</div>


<div id="outline-container-orga39efda" class="outline-3">
<h3 id="orga39efda"><span class="section-number-3">3.6</span> 「正解主義」学習から「修正主義」学習に</h3>
<div class="outline-text-3" id="text-3-6">
<p>
では、すでに20世紀型の学習を経てきた大人はどうすればいいか。
</p>

<ol class="org-ol">
<li>まずは、自覚することです。自分が情報処理力重視の「正解主義」学習を
してきたことに。</li>

<li>そうして改めて、情報編集力を磨くための「修正主義」学習を、折に触れ
心がけていきましょう。常に頭を柔らかくしておく、それがポイントになっ
てきますよ。</li>
</ol>
</div>
</div>

<div id="outline-container-orge07fcf0" class="outline-3">
<h3 id="orge07fcf0"><span class="section-number-3">3.7</span> 幸せに生きるための学び</h3>
<div class="outline-text-3" id="text-3-7">
<p>
人はなぜ学ぶのか。幸せに生きるためですね。
</p>
</div>

<div id="outline-container-orgd611f38" class="outline-4">
<h4 id="orgd611f38"><span class="section-number-4">3.7.1</span> 20世紀まではの幸せのかたち</h4>
<div class="outline-text-4" id="text-3-7-1">
<p>
20世紀までは、幸せのかたちというものがたしかにありました。いい成績
をとっていい会社に入り、子をもうけて孫の顔を見て&#x2026;&#x2026;。
</p>
</div>
</div>

<div id="outline-container-org3364f50" class="outline-4">
<h4 id="org3364f50"><span class="section-number-4">3.7.2</span> 21世紀の幸せのかたち</h4>
<div class="outline-text-4" id="text-3-7-2">
<p>
でも、そんな定型は崩れました。会社も国も、何も保証してくれません。
</p>

<p>
一人ひとりが、それぞれの幸福論を編集しないと、幸せを見つけられなく
なっているのです。自由度は格段に上がったけれど、自由ってじつは、使
いこなすのがたいへんなもの。自分の頭でしっかり考えないと、自由を持
て余し、幸せは遠ざかってしまう。
</p>
</div>
</div>

<div id="outline-container-org2b8bf81" class="outline-4">
<h4 id="org2b8bf81"><span class="section-number-4">3.7.3</span> 幸福を得るために自身の情報編集力を磨く</h4>
<div class="outline-text-4" id="text-3-7-3">
<p>
幸福を得るための手段として、自身の情報編集力を磨かないといけない。
その営みこそが、いまの時代の本当の「学び」なのですよ。
</p>
</div>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Masayuki Suzuki</p>
<p class="date">Created: 2020-07-06 月 16:34</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
